/* NSWindow (Battery Recall Assistant) : <title:Battery Recall Assistant> (oid:5) */
"Battery Recall Assistant" = "Помощник по программе отзыва батареи";

/* NSTextField (Battery serial number:) : <title:Battery serial number:> (oid:11) */
"Battery serial number:" = "Серийный номер батареи:";

/* NSButton (Check) : <title:Check> (oid:27) */
"Check" = "Проверить";

/* NSTextField (0) : <title:Computer serial number> (oid:44) */
"Computer serial number" = "Серийный номер компьютера";

/* NSTextField (Computer serial number:) : <title:Computer serial number:> (oid:10) */
"Computer serial number:" = "Серийный номер компьютера:";

/* NSTextField (Country:) : <title:Country:> (oid:13) */
"Country:" = "Страна:";

/* NSButton (Dismiss) : <title:Dismiss> (oid:28) */
"Dismiss" = "Отклонить";

/* NSTextField (Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.) : <title:Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program.> (oid:25) */
"Enter your battery’s full 12-digit serial number to check if your battery is eligible for the iBook G4 and PowerBook G4 Battery Exchange program." = "Введите полный 12-ти значный серийный номер батареи для того чтобы проверить, подпадает ли она под программу замены батарей для компьютеров iBook G4 и PowerBook G4.";

/* NSTextField (0) : <title:Full 12-digit battery serial number> (oid:9) */
"Full 12-digit battery serial number" = "Полный 12-ти значный серийный номер батареи";

/* NSTextField (iBook & PowerBook Battery Exchange) : <title:iBook & PowerBook Battery Exchange> (oid:24) */
"iBook & PowerBook Battery Exchange" = "Замена батарей для компьютеров iBook и PowerBook";

/* NSMenuItem : <title:Item1> (oid:18) */
"Item1" = "Элемент1";

/* NSMenuItem : <title:Item2> (oid:16) */
"Item2" = "Элемент2";

/* NSMenuItem : <title:Item3> (oid:17) */
"Item3" = "Элемент3";

/* NSButton (More info…) : <title:More info…> (oid:47) */
"More info…" = "Дополнительная информация...";

/* NSMenu : <title:OtherViews> (oid:15) */
"OtherViews" = "Другие виды";

